Repository: PITADIA/android-couple-app
Catalog: PourUnDate.xcstrings
Source language: en
Languages: de, es, fr, it, pt_br, pt_pt

# pud_52
source: If you could relive one year of your life, what age would you choose?
de: Wenn du ein Jahr deines Lebens nochmal leben könntest: Welches Alter würdest du wählen?
es: Si pudieras revivir un año de tu vida, ¿qué edad elegirías?
fr: Si tu pouvais revivre une année de ta vie, quel âge choisirais-tu ?
it: Se potessi rivivere un anno della tua vita, quale età sceglieresti?
pt_br: Se você pudesse reviver um ano da sua vida, que idade escolheria?
pt_pt: Se pudesses reviver um ano da tua vida, que idade escolherias?

# pud_53
source: Are you the type of person who believes in signs of destiny?
de: Bist du der Typ Mensch, der an Zeichen des Schicksals glaubt?
es: ¿Eres el tipo de persona que cree en las señales del destino?
fr: Es-tu du genre à croire aux signes du destin ?
it: Sei il tipo di persona che crede nei segni del destino?
pt_br: Você é do tipo de pessoa que acredita em sinais do destino?
pt_pt: És do tipo de pessoa que acredita em sinais do destino?

# pud_54
source: What kind of compliment really touches you?
de: Welche Art Kompliment berührt dich wirklich?
es: ¿Qué tipo de cumplido realmente te conmueve?
fr: Quel genre de compliment te touche vraiment ?
it: Che tipo di complimento ti tocca davvero?
pt_br: Que tipo de elogio realmente toca você?
pt_pt: Que tipo de elogio te toca verdadeiramente?

# pud_55
source: If you had to sum up love in one word, what would it be?
de: Wenn du Liebe in einem Wort zusammenfassen müsstest – welches wäre es?
es: Si tuvieras que resumir el amor en una palabra, ¿cuál sería?
fr: Si tu devais résumer l'amour en un mot, ce serait lequel ?
it: Se dovessi riassumere l'amore in una parola, quale sarebbe?
pt_br: Se você tivesse que resumir o amor em uma palavra, qual seria?
pt_pt: Se tivesses de resumir o amor numa palavra, qual seria?

# pud_56
source: What other job do you think you would love to do?
de: Welchen anderen Job könntest du dir richtig gut für dich vorstellen?
es: ¿Qué otro trabajo crees que te encantaría hacer?
fr: Quel autre métier penses-tu que tu adorerais exercer ?
it: Quale altro lavoro pensi ti piacerebbe fare?
pt_br: Que outro trabalho você acha que adoraria fazer?
pt_pt: Que outro trabalho achas que adorarias fazer?

# pud_57
source: What do you attribute your greatest successes in life to? And your greatest failures?
de: Worauf führst du deine größten Erfolge im Leben zurück? Und deine größten Misserfolge?
es: ¿A qué atribuyes tus mayores éxitos en la vida? ¿Y tus mayores fracasos?
fr: À quoi attribues-tu tes plus grands succès dans la vie ? Et tes plus grands échecs ?
it: A cosa attribuisci i tuoi maggiori successi nella vita? E i tuoi più grandi fallimenti?
pt_br: A que você atribui seus maiores sucessos na vida? E seus maiores fracassos?
pt_pt: A que atribuis os teus maiores sucessos na vida? E os teus maiores fracassos?

# pud_58
source: If you could only eat one meal for the rest of your life, what would it be?
de: Wenn du für den Rest deines Lebens nur ein Gericht essen könntest – welches wäre es?
es: Si solo pudieras comer una comida por el resto de tu vida, ¿cuál sería?
fr: Si tu ne pouvais manger qu'un seul repas pour le reste de ta vie, lequel serait-ce ?
it: Se potessi mangiare un solo pasto per il resto della tua vita, quale sarebbe?
pt_br: Se você só pudesse comer uma refeição pelo resto da sua vida, qual seria?
pt_pt: Se só pudesses comer uma refeição para o resto da tua vida, qual seria?

# pud_59
source: If safety wasn't a concern, what natural phenomenon or disaster would you like to experience?
de: Wenn Sicherheit kein Thema wäre: Welches Naturereignis oder welche Katastrophe würdest du gern mal erleben?
es: Si la seguridad no fuera un problema, ¿qué fenómeno o desastre natural te gustaría experimentar?
fr: Si la sécurité n'était pas un souci, quel phénomène naturel ou catastrophe aimerais-tu vivre ?
it: Se la sicurezza non fosse un problema, quale fenomeno naturale o disastro ti piacerebbe vivere?
pt_br: Se a segurança não fosse um problema, que fenômeno natural ou desastre você gostaria de viver?
pt_pt: Se a segurança não fosse um problema, que fenómeno natural ou desastre gostarias de viver?

# pud_60
source: What question would you like to ask someone before falling in love?
de: Welche Frage würdest du jemandem gern stellen, bevor du dich verliebst?
es: ¿Qué pregunta te gustaría hacerle a alguien antes de enamorarte?
fr: Quelle question aimerais-tu poser à quelqu'un avant de tomber amoureux(se) ?
it: Quale domanda vorresti fare a qualcuno prima di innamorarti?
pt_br: Que pergunta você gostaria de fazer a alguém antes de se apaixonar?
pt_pt: Que pergunta gostarias de fazer a alguém antes de te apaixonares?

# pud_61
source: What's your favorite way to show affection?
de: Wie zeigst du am liebsten Zuneigung?
es: ¿Cuál es tu manera favorita de mostrar afecto?
fr: Quelle est ta manière préférée de montrer ton affection ?
it: Qual è il tuo modo preferito di dimostrare affetto?
pt_br: Qual é a sua maneira preferida de demonstrar afeto?
pt_pt: Qual é a tua maneira preferida de mostrar afeto?

# pud_62
source: Who is a person in your life that you deeply respect? Why?
de: Welche Person in deinem Leben respektierst du besonders? Warum?
es: ¿Quién es una persona en tu vida a la que respetas profundamente? ¿Por qué?
fr: Qui est une personne dans ta vie que tu respectes profondément ? Pourquoi ?
it: Chi è una persona della tua vita che rispetti profondamente? Perché?
pt_br: Quem é uma pessoa na sua vida que você respeita profundamente? Por quê?
pt_pt: Quem é uma pessoa na tua vida que respeitas profundamente? Porquê?

# pud_63
source: If you had to choose one sentence as a life mantra, what would it be?
de: Wenn du einen Satz als Lebensmantra wählen müsstest – welcher wäre das?
es: Si tuvieras que elegir una frase como mantra de vida, ¿cuál sería?
fr: Si tu devais choisir une seule phrase comme mantra de vie, laquelle serait-ce ?
it: Se dovessi scegliere una frase come mantra di vita, quale sarebbe?
pt_br: Se você tivesse que escolher uma frase como mantra de vida, qual seria?
pt_pt: Se tivesses de escolher uma frase como mantra de vida, qual seria?

# pud_64
source: What's something you're happy to never have to do again?
de: Was bist du froh, nie wieder machen zu müssen?
es: ¿Qué es algo que te alegra no tener que hacer nunca más?
fr: Quelle est une chose que tu es heureux(se) de ne plus jamais avoir à faire ?
it: Qual è qualcosa che sei felice di non dover mai più fare?
pt_br: Qual é uma coisa que você fica feliz por nunca mais ter que fazer?
pt_pt: Qual é uma coisa que ficas feliz por nunca mais ter de fazer?

# pud_65
source: What kind of moments strengthen the bond between two people in your opinion?
de: Welche Momente stärken deiner Meinung nach die Bindung zwischen zwei Menschen?
es: ¿Qué tipo de momentos fortalecen el vínculo entre dos personas en tu opinión?
fr: Quel genre de moments renforcent le lien entre deux personnes selon toi ?
it: Che tipo di momenti rafforzano il legame tra due persone secondo te?
pt_br: Que tipo de momentos fortalecem o vínculo entre duas pessoas, na sua opinião?
pt_pt: Que tipo de momentos fortalecem o vínculo entre duas pessoas, na tua opinião?

# pud_66
source: Your house is on fire. After saving your loved ones and pets, you have time to grab one object. Which one? Why?
de: Dein Haus brennt. Nachdem alle in Sicherheit sind, bleibt Zeit für genau einen Gegenstand. Welchen nimmst du mit – und warum?
es: Tu casa está en llamas. Después de salvar a tus seres queridos y mascotas, tienes tiempo de agarrar un objeto. ¿Cuál? ¿Por qué?
fr: Ta maison prend feu. Après avoir sauvé tes proches et tes animaux, tu as le temps de récupérer un seul objet. Lequel ? Pourquoi ?
it: La tua casa è in fiamme. Dopo aver salvato i tuoi cari e i tuoi animali, hai il tempo di prendere un solo oggetto. Quale? Perché?
pt_br: Sua casa está pegando fogo. Depois de salvar seus entes queridos e animais de estimação, você tem tempo para pegar um objeto. Qual? Por quê?
pt_pt: A tua casa está a arder. Depois de salvares os teus entes queridos e animais de estimação, tens tempo para agarrar um objeto. Qual? Porquê?

# pud_67
source: What do you feel you are best at?
de: Worin bist du richtig gut?
es: ¿En qué sientes que eres mejor?
fr: En quoi te sens-tu le/la meilleur(e) ?
it: In cosa pensi di essere più bravo?
pt_br: Em que você acha que é melhor?
pt_pt: Em que achas que és melhor?

# pud_68
source: What do you expect from an ideal first date?
de: Was erwartest du von einem idealen ersten Date?
es: ¿Qué esperas de una cita ideal?
fr: Qu'attends-tu d'un premier date idéal ?
it: Cosa ti aspetti da un primo appuntamento ideale?
pt_br: O que você espera de um primeiro encontro ideal?
pt_pt: O que esperas de um primeiro encontro ideal?

# pud_69
source: If you could change one thing about your appearance, what would it be?
de: Wenn du eine Sache an deinem Aussehen ändern könntest – welche wäre das?
es: Si pudieras cambiar algo de tu apariencia, ¿qué sería?
fr: Si tu pouvais changer une chose à ton apparence, ce serait quoi ?
it: Se potessi cambiare una cosa del tuo aspetto, quale sarebbe?
pt_br: Se você pudesse mudar uma coisa na sua aparência, qual seria?
pt_pt: Se pudesses mudar uma coisa na tua aparência, qual seria?

# pud_70
source: What makes you say: 'This is the right person'?
de: Was lässt dich sagen: 'Das ist die richtige Person'?
es: ¿Qué te hace decir: 'Esta es la persona indicada'?
fr: Qu'est-ce qui peut te faire dire : 'C'est la bonne personne' ?
it: Cosa ti fa dire: 'Questa è la persona giusta'?
pt_br: O que faz você dizer: 'Essa é a pessoa certa'?
pt_pt: O que te faz dizer: 'Esta é a pessoa certa'?

# pud_71
source: Do you prefer meaningful glances or long conversations?
de: Magst du lieber bedeutungsvolle Blicke oder lange Gespräche?
es: ¿Prefieres miradas significativas o largas conversaciones?
fr: Préféres-tu les regards complices ou les longues discussions ?
it: Preferisci sguardi significativi o lunghe conversazioni?
pt_br: Você prefere olhares significativos ou longas conversas?
pt_pt: Preferes olhares significativos ou longas conversas?

# pud_72
source: How do you behave when you fall in love?
de: Wie verhältst du dich, wenn du dich verliebst?
es: ¿Cómo te comportas cuando te enamoras?
fr: Comment te comportes-tu quand tu tombes amoureux(se) ?
it: Come ti comporti quando ti innamori?
pt_br: Como você se comporta quando se apaixona?
pt_pt: Como te comportas quando te apaixonas?

# pud_73
source: What new hobby would you like to try?
de: Welches neue Hobby würdest du gern ausprobieren?
es: ¿Qué nuevo pasatiempo te gustaría probar?
fr: Quel nouveau passe-temps aimerais-tu essayer ?
it: Quale nuovo hobby ti piacerebbe provare?
pt_br: Que novo hobby você gostaria de experimentar?
pt_pt: Que novo passatempo gostarias de experimentar?

# pud_74
source: Do you play video games? If so, which one?
de: Spielst du Videospiele? Wenn ja, welches?
es: ¿Juegas videojuegos? Si es así, ¿cuál?
fr: Est-ce que tu joue aux jeux vidéos ? Si oui, lequel ?
it: Giochi ai videogiochi? Se sì, a quale?
pt_br: Você joga videogame? Se sim, qual?
pt_pt: Jogas videojogos? Se sim, qual?

# pud_75
source: Are you more of a long messages or spontaneous calls person?
de: Bist du eher der Typ für lange Nachrichten oder für spontane Anrufe?
es: ¿Eres más de mensajes largos o de llamadas espontáneas?
fr: Es-tu plutôt messages longs ou appels spontanés ?
it: Sei più da lunghi messaggi o da chiamate spontanee?
pt_br: Você é mais do tipo de mensagens longas ou ligações espontâneas?
pt_pt: És mais do tipo de mensagens longas ou chamadas espontâneas?

# pud_76
source: What do you think makes a relationship last?
de: Was lässt eine Beziehung deiner Meinung nach lange halten?
es: ¿Qué crees que hace que una relación dure?
fr: Qu'est-ce qui, selon toi, fait durer une relation ?
it: Cosa pensi che faccia durare una relazione?
pt_br: O que você acha que faz um relacionamento durar?
pt_pt: O que achas que faz uma relação durar?

# pud_77
source: What part of your body do you like most physically?
de: Welchen Teil deines Körpers magst du am meisten?
es: ¿Qué parte de tu cuerpo te gusta más físicamente?
fr: Quelle partie de ton corps préfères-tu physiquement ?
it: Quale parte del tuo corpo ti piace di più fisicamente?
pt_br: Qual é a parte do seu corpo que você mais gosta fisicamente?
pt_pt: Qual é a parte do teu corpo de que mais gostas fisicamente?

# pud_78
source: What's one of your favorite childhood memories?
de: Was ist eine deiner liebsten Kindheitserinnerungen?
es: ¿Cuál es uno de tus recuerdos favoritos de la infancia?
fr: Quel est un de tes souvenirs préférés d'enfance ?
it: Qual è uno dei tuoi ricordi d'infanzia preferiti?
pt_br: Qual é uma das suas lembranças favoritas de infância?
pt_pt: Qual é uma das tuas memórias favoritas de infância?

# pud_79
source: If you could live anywhere in the world for a year, where would you go?
de: Wenn du ein Jahr lang irgendwo auf der Welt leben könntest – wohin würdest du gehen?
es: Si pudieras vivir en cualquier lugar del mundo durante un año, ¿a dónde irías?
fr: Si tu pouvais vivre n'importe où dans le monde pendant un an, où irais-tu ?
it: Se potessi vivere ovunque nel mondo per un anno, dove andresti?
pt_br: Se você pudesse viver em qualquer lugar do mundo por um ano, para onde iria?
pt_pt: Se pudesses viver em qualquer lugar do mundo durante um ano, para onde irias?

# pud_80
source: Have you ever experienced a moment that seemed straight out of a movie?
de: Hattest du schon mal einen Moment, der wie aus einem Film wirkte?
es: ¿Alguna vez has vivido un momento que parecía sacado de una película?
fr: As-tu déjà vécu un moment qui semblait tout droit sorti d'un film ?
it: Hai mai vissuto un momento che sembrava uscito da un film?
pt_br: Você já viveu um momento que parecia saído de um filme?
pt_pt: Já viveste um momento que parecia saído de um filme?

# pud_81
source: If you could have a superpower, which would you choose?
de: Wenn du eine Superkraft haben könntest – welche würdest du wählen?
es: Si pudieras tener un superpoder, ¿cuál elegirías?
fr: Si tu pouvais avoir un superpouvoir, lequel choisirais-tu ?
it: Se potessi avere un superpotere, quale sceglieresti?
pt_br: Se você pudesse ter um superpoder, qual escolheria?
pt_pt: Se pudesses ter um superpoder, qual escolherias?

# pud_82
source: If love were a season, which would best represent you?
de: Wenn Liebe eine Jahreszeit wäre – welche würde dich am besten repräsentieren?
es: Si el amor fuera una estación, ¿cuál te representaría mejor?
fr: Si l'amour était une saison, laquelle te représenterait le mieux ?
it: Se l'amore fosse una stagione, quale ti rappresenterebbe meglio?
pt_br: Se o amor fosse uma estação, qual representaria melhor você?
pt_pt: Se o amor fosse uma estação, qual te representaria melhor?

# pud_83
source: What type of love language seduces you most in someone?
de: Welche Love Language zieht dich bei jemandem am meisten an?
es: ¿Qué tipo de lenguaje del amor te seduce más en alguien?
fr: Quel type de love language te séduit le plus chez quelqu'un ?
it: Quale tipo di linguaggio dell'amore ti attrae di più in qualcuno?
pt_br: Que tipo de linguagem do amor mais seduz você em alguém?
pt_pt: Que tipo de linguagem do amor mais te seduz em alguém?

# pud_84
source: Do you think you'd make a good food critic?
de: Meinst du, du wärst ein guter Food-Kritiker oder eine gute Food-Kritikerin?
es: ¿Crees que serías un buen crítico gastronómico?
fr: Penses-tu que tu ferais un bon critique culinaire ?
it: Pensi che saresti un buon critico gastronomico?
pt_br: Você acha que seria um bom crítico gastronômico?
pt_pt: Achas que serias um bom crítico gastronómico?

# pud_85
source: If you could meet a celebrity, living or dead, who would you choose?
de: Wenn du eine bekannte Person treffen könntest – lebend oder tot –, wen würdest du wählen?
es: Si pudieras conocer a una celebridad, viva o muerta, ¿a quién elegirías?
fr: Si tu pouvais rencontrer une célébrité, vivante ou non, qui choisirais-tu ?
it: Se potessi incontrare una celebrità, viva o morta, chi sceglieresti?
pt_br: Se você pudesse conhecer uma celebridade, viva ou morta, quem escolheria?
pt_pt: Se pudesses conhecer uma celebridade, viva ou morta, quem escolherias?

# pud_86
source: What's the smallest detail that can change everything on a date?
de: Welches kleine Detail kann bei einem Date deiner Meinung nach alles verändern?
es: ¿Cuál es el detalle más pequeño que puede cambiarlo todo en una cita?
fr: Quel est le plus petit détail qui peut tout changer dans un date ?
it: Qual è il più piccolo dettaglio che può cambiare tutto durante un appuntamento?
pt_br: Qual é o menor detalhe que pode mudar tudo em um encontro?
pt_pt: Qual é o mais pequeno detalhe que pode mudar tudo num encontro?

# pud_87
source: Which of your parents do you most resemble?
de: Welchem deiner Elternteile ähnelt du am meisten?
es: ¿A cuál de tus padres te pareces más?
fr: À quel de tes parents ressembles-tu le plus ?
it: A quale dei tuoi genitori assomigli di più?
pt_br: A qual dos seus pais você mais se parece?
pt_pt: A qual dos teus pais mais te pareces?

# pud_88
source: Do you have a vision of love that has changed over time?
de: Hat sich deine Vorstellung von Liebe mit der Zeit verändert?
es: ¿Tienes una visión del amor que ha cambiado con el tiempo?
fr: As-tu une vision de l'amour qui a changé avec le temps ?
it: Hai una visione dell'amore che è cambiata nel tempo?
pt_br: Você tem uma visão do amor que mudou com o tempo?
pt_pt: Tens uma visão do amor que mudou com o tempo?

# pud_89
source: How would you like to be remembered after your death?
de: Wie möchtest du nach deinem Tod in Erinnerung bleiben?
es: ¿Cómo te gustaría ser recordado después de tu muerte?
fr: Comment aimerais-tu qu'on se souvienne de toi après ta mort ?
it: Come ti piacerebbe essere ricordato dopo la tua morte?
pt_br: Como você gostaria de ser lembrado depois da sua morte?
pt_pt: Como gostarias de ser lembrado depois da tua morte?

# pud_90
source: What do you believe you're capable of in your life?
de: Wozu glaubst du, in deinem Leben fähig zu sein?
es: ¿Qué crees que eres capaz de lograr en tu vida?
fr: De quoi te crois-tu capable dans ta vie ?
it: Di cosa credi di essere capace nella tua vita?
pt_br: O que você acredita que é capaz de realizar na sua vida?
pt_pt: O que acreditas que és capaz de realizar na tua vida?

# pud_91
source: What values are essential to you in a relationship?
de: Welche Werte sind dir in einer Beziehung unverzichtbar?
es: ¿Qué valores son esenciales para ti en una relación?
fr: Quelles valeurs sont indispensables pour toi dans une relation ?
it: Quali valori sono essenziali per te in una relazione?
pt_br: Quais valores são essenciais para você em um relacionamento?
pt_pt: Que valores são essenciais para ti numa relação?

# pud_92
source: Who is your favorite person to follow on Instagram?
de: Wen folgst du auf Instagram am liebsten?
es: ¿Quién es tu persona favorita a la que seguir en Instagram?
fr: Qui est ta personne préférée à suivre sur Instagram ?
it: Qual è la persona che preferisci seguire su Instagram?
pt_br: Quem é a sua pessoa favorita para seguir no Instagram?
pt_pt: Quem é a tua pessoa favorita para seguir no Instagram?

# pud_93
source: What's one thing a person can do to instantly impress you?
de: Was kann jemand tun, um dich sofort zu beeindrucken?
es: ¿Qué puede hacer una persona para impresionarte al instante?
fr: Quelle est une chose qu'une personne peut faire pour t'impressionner instantanément ?
it: Qual è una cosa che una persona può fare per impressionarti all'istante?
pt_br: Qual é uma coisa que uma pessoa pode fazer para impressionar você instantaneamente?
pt_pt: Qual é uma coisa que uma pessoa pode fazer para te impressionar instantaneamente?

# pud_94
source: Do you have a secret you dream of one day sharing with the right person?
de: Hast du ein Geheimnis, das du eines Tages mit der richtigen Person teilen willst?
es: ¿Tienes un secreto que sueñas con compartir algún día con la persona adecuada?
fr: As-tu un secret que tu rêves un jour de partager à la bonne personne ?
it: Hai un segreto che sogni di condividere un giorno con la persona giusta?
pt_br: Você tem um segredo que sonha um dia compartilhar com a pessoa certa?
pt_pt: Tens um segredo que sonhas um dia partilhar com a pessoa certa?

# pud_95
source: What kind of connection are you looking for with someone?
de: Welche Art Verbindung suchst du mit jemandem?
es: ¿Qué tipo de conexión buscas con alguien?
fr: Quel genre de connexion cherches-tu avec quelqu'un ?
it: Che tipo di connessione cerchi con qualcuno?
pt_br: Que tipo de conexão você procura com alguém?
pt_pt: Que tipo de conexão procuras com alguém?

# pud_96
source: What do you think is the most beautiful beginning?
de: Was ist für dich der schönste Anfang?
es: ¿Cuál crees que es el comienzo más hermoso?
fr: Quel est pour toi le plus beau des débuts ?
it: Qual è, secondo te, l'inizio più bello?
pt_br: Qual você acha que é o começo mais bonito?
pt_pt: Qual achas que é o mais belo começo?

# pud_97
source: What's your favorite compliment to receive?
de: Welches Kompliment hörst du am liebsten?
es: ¿Cuál es tu cumplido favorito para recibir?
fr: Quel est ton compliment préféré à recevoir ?
it: Qual è il tuo complimento preferito da ricevere?
pt_br: Qual é o seu elogio preferido de receber?
pt_pt: Qual é o teu elogio preferido de receber?

# pud_98
source: What makes you smile, even on a very bad day?
de: Was bringt dich selbst an einem miesen Tag zum Lächeln?
es: ¿Qué te hace sonreír incluso en un día muy malo?
fr: Qu'est-ce qui te fait sourire, même lors d'une très mauvaise journée ?
it: Cosa ti fa sorridere anche in una giornata davvero brutta?
pt_br: O que faz você sorrir, mesmo em um dia muito ruim?
pt_pt: O que te faz sorrir, mesmo num dia muito mau?

# pud_99
source: Do you have a phrase or idea you'd like people to remember about you?
de: Gibt’s einen Spruch oder eine Idee, an die sich Leute bei dir erinnern sollen?
es: ¿Tienes una frase o idea que te gustaría que la gente recordara de ti?
fr: As-tu une phrase ou une idée que tu aimerais qu'on retienne de toi ?
it: Hai una frase o un'idea che vorresti che le persone ricordassero di te?
pt_br: Você tem uma frase ou ideia que gostaria que as pessoas lembrassem de você?
pt_pt: Tens uma frase ou ideia que gostarias que as pessoas recordassem de ti?

# pud_100
source: Do you have pets? If so, which one?
de: Hast du Haustiere? Wenn ja, welche?
es: ¿Tienes mascotas? Si es así, ¿cuál?
fr: As-tu des animaux de compagnie ? Si oui, lequel ?
it: Hai animali domestici? Se sì, quali?
pt_br: Você tem animais de estimação? Se sim, quais?
pt_pt: Tens animais de estimação? Se sim, quais?

# pud_101
source: Would you rather have dogs or cats for the rest of your life?
de: Lieber für immer Hunde oder Katzen?
es: ¿Preferirías tener perros o gatos por el resto de tu vida?
fr: Tu préfèrerais avoir des chiens ou des chats pour le reste de ta vie ?
it: Preferiresti avere cani o gatti per il resto della tua vita?
pt_br: Você preferiria ter cães ou gatos pelo resto da sua vida?
pt_pt: Preferias ter cães ou gatos para o resto da tua vida?

# pud_102
source: Do you believe in prophetic dreams?
de: Glaubst du an prophetische Träume?
es: ¿Crees en los sueños proféticos?
fr: Crois-tu aux rêves prémonitoires ?
it: Credi nei sogni premonitori?
pt_br: Você acredita em sonhos premonitórios?
pt_pt: Acreditas em sonhos premonitórios?

# pud_103
source: What do you prefer about me?
de: Was magst du am meisten an mir?
es: ¿Qué es lo que más te gusta de mí?
fr: Qu'est-ce que tu préfères chez moi ?
it: Che cosa preferisci di me?
pt_br: O que você prefere em mim?
pt_pt: O que preferes em mim?
